[
    {
        "headline": "Gersdorf pisze do Przyłębskiej, a ta odpowiada: Pismo bezprzedmiotowe",
        "textBody": "Nie ma sporu kompetencyjnego między Sejmem i prezydentem a Sądem Najwyższym - napisała w czwartek I prezes SN Małgorzata Gersdorf w piśmie do prezes TK Julii Przyłębskiej. Prezes Trybunału odpowiedziała, że pismo Gersdorf jest bezprzedmiotowe, a zawieszenie posiedzenia trzech Izb SN następuje z mocy prawa.\nraporty specjalne:\n\n    \n        Gersdorf pisze do Przyłębskiej, a ta odpowiada: Pismo bezprzedmiotowe\n    \n\nJak dodała prezes Przyłębska w odpowiedzi do prezes Gersdorf \"zarówno Prezes TK jak i I prezes SN nie są w żadnym razie podmiotami uprawnionymi do arbitralnego rozstrzygnięcia w przedmiocie istnienia sporu kompetencyjnego w sprawie, która zawisła przez TK\". Rozstrzygnięcie w tej sprawie stanowi wyłączną kompetencję TK - podkreśliła.\nW środę marszałek Sejmu Elżbieta Witek skierowała do Trybunału Konstytucyjnego wniosek o rozstrzygnięcie sporu kompetencyjnego między Sejmem a Sądem Najwyższym oraz Prezydentem RP a SN. Chodzi m.in. o przepisy konstytucji odnoszące się do podziału władz i powoływania sędziów.\nJeszcze w środę prezes TK poinformowała o zawieszeniu - z mocy ustawy - postępowania przed SN w związku z wnioskiem marszałek Sejmu. Chodzi o wyznaczone na czwartek posiedzenie trzech Izb tego sądu - Cywilnej, Karnej i Pracy - zainicjowane pytaniem I prezes SN Małgorzaty Gersdorf, dotyczącym udziału w składach sędziowskich osób wyłonionych przez KRS w nowym składzie i statusu takich sędziów.\nW czwartkowym piśmie prezes Gersdorf do prezes Przyłębskiej - do którego dotarła PAP - I prezes SN poinformowała, że nie istnieje spór kompetencyjny między Sejmem i Prezydentem RP a SN, ponieważ \"aktualnie w SN nie toczy się żadne postępowanie objęte wnioskiem Marszałka Sejmu\".\nGersdorf zastrzegła jednocześnie, że gdyby \"postępowania objęte wnioskiem Marszałka Sejmu toczyły się w SN, to składy orzekające zastosują przepisy prawa obowiązującego w tym przedmiocie\".\nPani pismo jest bezprzedmiotowe, a zawieszenie postępowania następuje z mocy prawa - odpowiedziała Przyłębska w piśmie do Gersdorf.\nZgodnie z art. 86 ust. 1 ustawy o organizacji i trybie postępowania przed TK wszczęcie postępowania przed Trybunałem powoduje zawieszenie postępowań przed organami, które prowadzą spór kompetencyjny.\nNa przepis ten powołano się w środowym oświadczeniu wydanym przez prezes TK, wskazując, że w związku ze wszczęciem postępowania z wniosku marszałek Sejmu czwartkowe posiedzenie trzech Izb Sądu Najwyższego ulega zawieszeniu.\nPo godz. 10. w czwartek w SN rozpoczęło się posiedzenie trzech Izb SN zainicjowane pytaniem prawnym przedstawionym przez I prezes tego sądu w zeszłym tygodniu. Pytanie prawne Gersdorf dotyczy tego, czy udział w składzie sądu powszechnego lub SN osoby powołanej na sędziego przez Prezydenta RP na wniosek Krajowej Rady Sądownictwa w jej obecnym składzie prowadzi do naruszenia Konstytucji RP, Konwencji o Ochronie Praw Człowieka i Podstawowych Wolności oraz Traktatu o Unii Europejskiej, wskutek czego osoba taka jest nieuprawniona do orzekania lub skład sądu jest sprzeczny z przepisami.\nW niejawnym posiedzeniu nie uczestniczą tzw. nowi sędziowie z Izby Dyscyplinarnej i Izby Kontroli Nadzwyczajnej SN. \"Uzasadnienie tego jest proste. Jest to zagadnienie dotyczące wprost i osobiście ich statusu i I prezes SN odwołuje się do starej maksymy, że sędziowie nie mogą orzekać we własnej sprawie\" - przekazał rzecznik SN sędzia Michał Laskowski. Wszyscy sędziowie utworzonych na mocy nowej ustawy o SN Izb Dyscyplinarnej i Kontroli Nadzwyczajnej zostali wyłonieni w postępowaniach prowadzonych przed obecnym składem KRS. SN wyłączył także z czwartkowego posiedzenia siedmioro sędziów Izby Cywilnej SN, których również wyłonił obecny skład KRS. \nPowiązane\nKomentarze\n(65)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "polityka",
        "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/6426332,prezes-tk-sn-polityka-sadownictwo-pis.html",
        "crawlDate": 1579783163792,
        "creationDate": 1579734000000
    },
    {
        "headline": "V Światowe Forum Holokaustu w Jerozolimie bez prezydenta Dudy [RELACJA]",
        "textBody": "46 szefów państw i rządów weźmie udział w czwartek w V Światowym Forum Holokaustu w Jerozolimie z okazji 75. rocznicy wyzwolenia obozu Auschwitz, przypadającej 27 stycznia. Na forum nie przyjedzie prezydent Andrzej Duda, dla którego organizatorzy nie przewidzieli wystąpienia.\nraporty specjalne:\n\n    \n        V Światowe Forum Holokaustu w Jerozolimie bez prezydenta Dudy [RELACJA]\n    \n\nForum \"Pamiętając o Holokauście, walcząc z antysemityzmem\", organizowane przez Fundację Światowego Forum Holokaustu we współpracy z Instytutem Pamięci Męczenników i Bohaterów Holokaustu Yad Vashem, odbywa się pod patronatem prezydenta Izraela Reuwena Riwlina i to on jako pierwszy zabierze na nim głos.\nNastępnie przewidziano wystąpienia izraelskiego premiera Benjamina Netanjahu oraz prezesa Fundacji Światowego Forum Holokaustu i Europejskiego Kongresu Żydów (EJC), oligarchy związanego z Kremlem Wiaczesława Mosze Kantora, który finansuje to wydarzenie.\nZamysł organizatorów był – jak tłumaczyli - taki, aby podczas forum głos zabrało czterech przywódców reprezentujących zwycięskie kraje alianckie II wojny światowej i przywódca państwa sprawcy. I tak w kolejności wystąpią prezydent Rosji Władimir Putin, wiceprezydent USA Mike Pence, prezydent Francji Emmanuel Macron i następca brytyjskiego tronu książę Karol oraz prezydent Niemiec Frank-Walter Steinmeier.\nOprócz nich głos zabierze również ocalały z Holokaustu prezes Rady Yad Vashem rabin Israel Meir Lau i dyrektor Yad Vashem Awner Szalew.\nPowiązane\nKomentarze\n(11)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "swiat",
        "link": "https://wiadomosci.dziennik.pl/swiat/artykuly/6426326,swiatowe-forum-holokaustu-andrzej-duda-yad-vashem-jerozolima-wladimir-putin-holokaust.html",
        "crawlDate": 1579783163224,
        "creationDate": 1579734000000
    },
    {
        "headline": "Kierwiński: Przy powoływaniu KRS mogło dojść do złamania prawa [ROZMOWA]",
        "textBody": "Bądźmy poważni. Wiadomo, że publikacji nie zakazał żaden urząd. To decyzja PiS. To są rozkazy z najwyższych szczebli tej partii. Prawdopodobnie podczas zbierania tych podpisów zrobiono takie rzeczy, że wstydzą się ich nawet w PiS - mówi Marcin Kierwiński z PO.\nraporty specjalne:\n\n    \n        Kierwiński: Przy powoływaniu KRS mogło dojść do złamania prawa [ROZMOWA]\n    \n\nUrząd Ochrony Danych Osobowych nie zgadza się na upublicznienie list do KRS. Dlaczego?\nBądźmy poważni. Wiadomo, że publikacji nie zakazał żaden urząd. To decyzja PiS. To są rozkazy z najwyższych szczebli tej partii. Prawdopodobnie podczas zbierania tych podpisów zrobiono takie rzeczy, że wstydzą się ich nawet w PiS. Dlatego teraz funkcjonariusze tej partii robią wszystko, aby nie wyszło to na jaw. To kuriozalne, że pomimo wyroku sądu, listy wciąż są nieopublikowane. Determinacja, z jaką PiS brnie dalej w tej sprawie pokazuje, że przy powoływaniu Krajowej Rady Sądownictwa mogło dojść do złamania prawa.\nW jaki sposób?\nTrudno powiedzieć. Może tych podpisów w ogóle nie ma, skoro nie chcą ich pokazać?\nTo przecież niemożliwe.\nZgodziłbym się, że w normalnym demokratycznym kraju byłaby to rzecz nie do pomyślenia. W państwie rządzonym przez Prawo i Sprawiedliwość jednak jest to możliwe, a nawet bardzo prawdopodobne. To niezrozumiałe, że władza boi się pokazać listy poparcia. Ma przecież obowiązek działać w sposób transparentny. Skoro nie działa, to znaczy, że ma coś do ukrycia. A jeśli coś ukrywa, to na pewno są to rzeczy kompromitujące. Podejrzewam, że albo na listach podpisani są ciągle ci sami ludzie, albo te listy fizycznie nie istnieją.\nGdyby tak było to co dalej?\nJeśli okaże się, co wydaje się bardzo prawdopodobne, że członkowie nowej KRS zostali powołani z naruszeniem prawa, to trzeba będzie wdrożyć procedurę naprawczą. Dlatego trzeba naciskać w tej kwestii. Obywatele mają prawo wiedzieć, czy władza postępuje etycznie, moralnie i zgodnie z prawem. Transparentność to jeden z fundamentów demokratycznego państwa, dlatego w tej sprawie nie ustąpimy.\nA argument o ochronie danych osobowych osób, które podpisały listy?\nTo żaden argument. Jak to w ogóle interpretować? Osoby, które podpisały listy teraz wstydzą się, że udzieliły poparcia? Idąc tym tropem utajnijmy w ogóle skład nowej KRS - przecież tam też są dane osobowe.\nPojawia się kontrargument, że listy osób, które poparły dany komitet wyborczy nie są ujawniane.\nNie ma takiej analogii. Mówimy przecież o Krajowej Radzie Sądownictwa, instytucji wpisanej do polskiej Konstytucji.\nPo co składać wniosek o komisję śledczą w sprawie GetBacku, skoro zostanie od odrzucony?\nPowstaje pytanie, czy rządzone przez PiS instytucje państwa są w stanie wyjaśnić tę aferę. Myślę, że nie są. Najwyższa Izba Kontroli w swoim raporcie pisze wprost, że państwo zawiodło. Okazuje się, że od wielu lat instytucje państwa nie zrobiły nic, a prokuratura niechętnie zajmuje się tą sprawą. Co więcej, na imprezach organizowanych przez spółkę GetBack bawili ważni politycy Prawa i Sprawiedliwości z premierem Mateuszem Morawieckim na czele. Można mieć zatem uzasadnione wątpliwości co do tego, czy organy państwa PIS będą w stanie zbadać tę sprawę. I dlatego konieczna jest komisja śledcza.\nSama obecność na imprezach oznacza powiązania polityczne?\nMówię tylko o faktach. GetBack współfinansowało imprezy, na których bywali politycy PiS. Prezes Getback pisze list do Morawieckiego, w którym sugeruje jak wiele zrobił dla ekipy PIS. To są sprawy, które muszą zastanawiać. Podobnie jak zastanawiać musi bierność instytucji państwa, wobec Getback. Przypadek? Trzeba zbadać i ustalić szczegóły, niemniej same związki są dość oczywiste. Na razie uzasadniona jest teza, że Getback sponsorował imprezy, na których bywali politycy PiS, za pieniądze które pochodziły od inwestorów.\nJak pan ocenia obchody w Yad Vashem?\nWładimir Putin fałszuje historię dla potrzeb wewnętrznych. Niedobrze, że nie znaleziono, podczas tych obchodów, miejsca na przemówienie polskiego prezydenta. Prawdziwym problemem jest to, że polska dyplomacja nie potrafiła dopilnować tego, aby głowa naszego państwa zabrała głos wśród tylu ważnych gości, na uroczystościach związanych z tak ważną rocznicą.\nNie była w stanie, bo obchody są organizowane przez biznesmena rosyjskiego pochodzenia.\nNie była w stanie, bo polska dyplomacja w ostatnich czterech latach praktycznie nie istnieje.\nCo można było zrobić więcej?\nPrzede wszystkim trzeba mieć dobre relacje na arenie międzynarodowej. Ta sama organizacja, która przygotowuje tegoroczne obchody, robiła to także 10 lat temu w Polsce pod patronatem Prezydenta Lecha Kaczyńskiego. Wtedy i prezydent, i dyplomacja były skuteczne.\nTak, ale to było np. przed aneksją Krymu.\nJeśli próbuje mnie pan przekonać do tego, że tak nietrafione ustawy jak ta o IPN, budowały polską pozycję międzynarodową, to się to nie uda. Ponosimy dziś koszty nieudolnej polityki wewnętrznej i zagranicznej prowadzonej przez PiS. Gros tych kosztów to wynik szkodliwej ustawy o IPN autorstwa Patryka Jakiego i Zbigniewa Ziobro.\nKto wygra wybory w PO?\nMam nadzieję, że Borys Budka.\nWalka będzie wyrównana?\nChciałbym, żeby ta rywalizacja zakończyła się w pierwszej turze, bo to ważne z perspektywy kampanii prezydenckiej. Czas zamknąć wybory wewnętrzne i ruszać z kampanią marszałek Kidawy–Błońskiej.\nDlaczego nie Tomasz Siemoniak?\nBorys Budka gwarantuje nową energię i prawdziwą zmianę. Znam Tomasza Siemoniaka wiele lat, mam szacunek do jego wiedzy i fachowości, ale wiem, że dziś Platforma potrzebuje nowego otwarcia, nowych pomysłów. Potrzebuje lidera, który poprowadzi ją do zwycięstwa. Dziś najlepszy wybór dla PO to Borys Budka.\nCo powinna zmienić Platforma Obywatelska?\nPowinna być partią otwartą, nowoczesną, dobrze zorganizowaną i centrową. Partią, która w sposób jasny i czytelny potrafi powiedzieć, jakie ma cele i jaki ma program. To, co będzie wielkim wyzwaniem to odbudowa struktur powiatowej naszej partii. Musimy przywrócić obecność PO w wielu powiatach w których byliśmy, a w których teraz nie ma naszych struktur. Borys Budka ma konkretny plan w tym zakresie.\nPO jest za mało centrowa?\nPlatforma zawsze była partią centrum z silnymi skrzydłami konserwatywnym i liberalnym. Tak powinno pozostać. Mam wrażenie że w ostatnich latach niezbyt klarownie o tym mówiliśmy. W każdej ważnej społecznie sprawie musimy jasno pokazywać, o co nam chodzi i jakie mamy zdanie.\nW jakich sprawach?\nWe wszystkich poddawanych dyskusji – w sprawie koniecznych reform w służbie zdrowia i edukacji, przez politykę klimatyczną, po prawa i wolności obywatelskie. Doceniam to, co zrobił Grzegorz Schetyna dla Platformy, ale dziś potrzeba przebudowy i nowej energii, która da nadzieję na zwycięstwo. To bardzo ważne.\nPartia miałaby się zmienić ideologicznie?\nPO powinna być racjonalna partią centrum. Partią, która dba o sprawy zwykłego człowieka, partią, która jest ostoją normalności w oceanie populizmu i radykalizmu, z którym mamy do czynienia zarówno ze strony partii rządzącej, jak i innych ugrupowań skrajnych. Polski wyborca potrzebuje stabilnego centrum. Takim centrum jest i będzie Platforma Obywatelska.\nPowiązane\nKomentarze\n(5)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "Grzegorz Kowalczyk",
        "topic": "opinie",
        "link": "https://wiadomosci.dziennik.pl/opinie/artykuly/6426355,kierwinski-rozmowa-krs-listy.html",
        "crawlDate": 1579783164598,
        "creationDate": 1579734000000
    },
    {
        "headline": "Szefowa Kancelarii Sejmu wezwana na przesłuchanie. Dlaczego nie pojedzie?",
        "textBody": "Agnieszka Kaczmarska na początku stycznia została wezwana przez sędziego Pawła Juszczyszyna. Dlaczego nie stawi się na przesłuchaniu w sądzie w Olsztynie?\nraporty specjalne:\n\n    \n        Szefowa Kancelarii Sejmu wezwana na przesłuchanie. Dlaczego nie pojedzie?\n    \n\nSędzia Juszczyszyn chciał, by szefowa Kancelarii Sejmu osobiście wyjaśniła, dlaczego nie udostępniła mu list poparcia sędziów do KRS. Z tego powodu wezwał ją na przesłuchanie do sądu.\nW rozmowie z dziennikarzami Kaczmarska powiedziała, że nie wybiera się do Olsztyna.\nNiestety ze względu na komisję, na którą zostałam wezwana w sprawie straży marszałkowskiej, muszę w niej uczestniczyć – powiedziała Kaczmarska. Dodała, że wezwał ją \"organ, jakim jest przewodniczący komisji\", dlatego też nie ma możliwości, by stawić się na przesłuchaniu.\nBardzo mi przykro. Uzasadniłam to, wysłałam swoje usprawiedliwienie do pana sędziego. Mam nadzieję, że zostanie uwzględnione – powiedziała.\nNa stwierdzenie dziennikarki gazety.pl, że wygląda to lekceważenie sądu, odpowiedziała, że nigdy tego nie robi.\nW ubiegłym tygodniu Kancelaria Sejmu zawnioskowała o przeprowadzenie przez sędziego Juszczyszyna oględzin oryginałów dokumentów zgłoszeń oraz list poparcia sędziów - kandydatów na członków KRS w swojej siedzibie w Warszawie. Według służb prasowych Sejmu takie rozwiązanie pozwalało \"zadośćuczynić postanowieniu sądu przy jednoczesnym poszanowaniu obowiązujących przepisów prawa dotyczących ochrony danych osobowych, którymi Kancelaria Sejmu jest związana\".\nWe wtorek rano sędzia Juszczyszyn przyjechał do Kancelarii Sejmu, gdzie miał dokonać oględzin list poparcia. Jak poinformowało Centrum Informacyjne Sejmu, wycofanie tego dnia przez prezesa Sądu Rejonowego w Olsztynie (którego sędzią jest Juszczyszyn) delegacji do Warszawy sędziemu Juszczyszynowi uniemożliwiło przedstawienie mu żądanych list.\nWybór 15 sędziów - członków KRS, na wspólną czteroletnią kadencję, nastąpił przez Sejm w marcu 2018 r. zgodnie z nowelizacją ustawy o KRS, która weszła w życie w połowie stycznia 2018 r. - wcześniej wybierały ich środowiska sędziowskie. Podmiotami uprawnionymi do zgłoszenia propozycji kandydatów do KRS były grupy 25 sędziów oraz grupy co najmniej dwóch tysięcy obywateli.\nKomentarze\n(5)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "polityka",
        "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/6426362,szefowa-kancelaria-sejm-wezwanie-juszczyszyn-nieobecnosc.html",
        "crawlDate": 1579783163572,
        "creationDate": 1579734000000
    },
    {
        "headline": "Posada dla kontrowersyjnej senator. Opozycja w Senacie nie jest zachwycona",
        "textBody": "Lidia Staroń ma stanąć na czele nowej komisji w izbie. Część kontrolującej Senat opozycji nie jest zachwycona - pisze w czwartek \"Rzeczpospolita\".\nraporty specjalne:\n\n    \n        Posada dla kontrowersyjnej senator. Opozycja w Senacie nie jest zachwycona\n    \n\nJak podaje gazeta, nowym organem w Senacie ma być komisja petycji. \"Ma powstać po podziale obecnej Komisji Praw Człowieka, Praworządności i Petycji. Projekt zmiany regulaminu wnieśli senatorowie z rządzącej izbą opozycji, a przedstawicielem wnioskodawców jest Krzysztof Kwiatkowski z Koła Senatorów Niezależnych. Przekonuje, że powstanie nowej komisji jest uzasadnione merytorycznie\" - pisze \"Rzeczpospolita\". \"Komisja Praw Człowieka jest jedną z najbardziej obciążonych\" - tłumaczy w rozmowie z gazetą Krzysztof Kwiatkowski .\n\"Jej powołanie w Senacie nie budzi większych kontrowersji. Co innego osoba potencjalnej przewodniczącej – Lidii Staroń, szefowej Koła Senatorów Niezależnych. W latach 2005–2015 była posłanką PO, po czym odeszła z tej partii i dwukrotnie udała jej się już trudna sztuka wejścia do Senatu z własnego komitetu. Jest znana z działań na rzecz osób pokrzywdzonych przestępstwami, a przede wszystkim z walki z nieprawidłowościami w spółdzielniach mieszkaniowych\" - wskazuje dziennik.\n\"Rzeczpospolita\" podkreśla, że informacja o tym, że Lidia Staroń ma pokierować nową komisją, jest jeszcze nieoficjalna. \"To, że jej kandydatura jest najpoważniej brana pod uwagę, potwierdziliśmy w kilku źródłach. I budzi ona kontrowersje u części rządzącej Senatem opozycji\" - pisze \"Rzeczpospolita\".\nWedług gazety, \"chodzi o to, że Staroń od lat uchodzi za osobę sympatyzującą z PiS\". \"Dlaczego więc Staroń ma dostać fotel szefowej komisji? – To gest dla mocno rozpychającego się Koła Senatorów Niezależnych\" – mówi nieoficjalnie \"Rz\" jeden z senatorów Koalicji Obywatelskiej. \"Zauważa, że koło ma duże aspiracje, a przy obecnej kruchej przewadze opozycji w izbie może być języczkiem u wagi\" - konkluduje gazeta.\nPowiązane\nKomentarze\n(12)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "polityka",
        "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/6426267,lidia-staron-komisja-petycji-senat-opozycja.html",
        "crawlDate": 1579783164029,
        "creationDate": 1579734000000
    },
    {
        "headline": "Będzie pozew przeciwko Spurek. Złożą go rodziny ofiar obozów",
        "textBody": "Wpis, który Sylwia Spurek zamieściła w sieci, wzbudził wiele kontrowersji. Jak podaje Radio Poznań Stowarzyszenie Polskich Rodzin Ofiar Obozów Koncentracyjnych chce za niego pozwać europosłankę.\nraporty specjalne:\n\n    \n        Będzie pozew przeciwko Spurek. Złożą go rodziny ofiar obozów\n    \n\nTo jest karygodna rzecz, do czego się w tej chwili posuwają pseudoelity, bo to nie jest nasza elita. Elita polska zginęła przede wszystkim w obozie Gusen w Austrii, którą wykończono przez niewolniczą pracę, a dzisiejsze tak zwane elity dopuszczają się tak skandalicznych porównań - powiedziała Elżbieta Rybarska, prezes stowarzyszenia w rozmowie z Radiem Poznań. \nDodała, że ci, którzy dopuszczają się takich wpisów \"po prostu zasługują tylko na ławę oskarżonych\".\nDo wpisu Spurek odniósł się także europejski oddział Amerykańskiego Komitetu Żydowskiego.\nGrafika, która została użyta w twoim tweecie, jest obraźliwa dla ofiar Holocaustu i tych, którzy przeżyli obozy koncentracyjne oraz obozy zagłady. Jest również obraźliwa dla wrażliwych wegan. Chroń prawa zwierząt. Nie trywializuj Holocaustu. Chętnie się spotkamy i porozmawiamy o tym – czytamy.\nSkarga na Spurek wpłynęła także do KE. Złożył ją prezes żydowskiej fundacji From the Depths.\nCzy uwierzycie, że posłanka do PE w 2020 r., 75 lat po Holokauście, w którym 6 mln Żydów zostało zamordowanych po tym, jak zmuszeni zostali do noszenia gwiazdy, pokazuje ją umieszczoną na krowach. To jest odrażające. Osobiście złożę skargę do Komisji Europejskiej za jej działania – wpis takiej treści zamieścił na Twitterze Jonny Daniels.\nSpurek zamieściła we wtorek na Twitterze zdjęcie obrazu Australijki Jo Frederiks. Przedstawia on krowy w pasiakach, takich jakie nosiły ofiary niemieckich obozów koncentracyjnych.\nPowiązane\nKomentarze\n(22)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "polityka",
        "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/6426295,spurek-rodziny-ofiary-obozow-pozwe.html",
        "crawlDate": 1579783164837,
        "creationDate": 1579734000000
    },
    {
        "headline": "\"Zenek\" jako polski George Michael. Zobacz ZWIASTUN filmu TVP",
        "textBody": "Fabularny film o Zenku Martyniuku budzi coraz większe emocje. Oto zwiastun produkcji TVP, w której zobaczymy m.in. Limahla.\nraporty specjalne:\n\n    \n        \"Zenek\" jako polski George Michael. Zobacz ZWIASTUN filmu TVP\n    \n\n„Zenek”, film oparty na biografii Zenona Martyniuka, to - jak czytamy w opisie - historia chłopaka z podlaskiej wsi, który realizuje swoje wielkie marzenie, by śpiewać i bawić tłumy. Dzięki uporowi, ciężkiej pracy i wielu wyrzeczeniom osiągnął niebywały sukces, udowadniając wszystkim, że „Król disco polo jest tylko jeden!”.\nMłodego Zenka zagra Jakub Zając (młody Florian ze „Stulecia Winnych”), a dorosłego – Krzysztof Czeczot („Dziewczyny ze Lwowa”, „Pitbull”), zaś w rolę żony piosenkarza wcieli się Klara Bielawka. W pozostałych rolach Kamil Dziuba, Magdalena Berus, Agnieszka Suchora, Jan Frycz, Piotr Cyrwus i inni.\nReżyserem filmu jest Jan Hryniak, autorem scenariusza Marta Hryniak.\nPowiązane\nKomentarze\n(1)\n\nPokaż: \nZobacz więcej\nWybory prezydenckie 2020\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "trailery",
        "link": "https://film.dziennik.pl/trailery/artykuly/6426333,zenek-film-trailer.html",
        "crawlDate": 1579783165347,
        "creationDate": 1579734000000
    },
    {
        "headline": "Zaświadczenie o przekształceniu użytkowania wieczystego ważne bez względu na datę",
        "textBody": "Zaświadczenie o przekształceniu użytkowania wieczystego we własność gruntu jest ważne bez względu na datę wydania - przypominał w środę resort rozwoju. Opłata roczna za grunt, którego przekształcenie będzie potwierdzone w późniejszym terminie, pójdzie na poczet opłat przekształceniowych.\nraporty specjalne:\n\n    \n        Zaświadczenie o przekształceniu użytkowania wieczystego ważne bez względu na datę\n    \n\n\"Zaświadczenia dla mieszkańców, także te wydane po terminie, mają taką samą moc prawną, jak te wydane do końca 2019 r. Data ich wydania nie ma więc negatywnego wpływu na sytuację mieszkańców\" - czytamy w środowym komunikacie Ministerstwa Rozwoju. Dodano, że ustawa gwarantuje tym osobom najwyższe bonifikaty w przypadku płatności opłaty jednorazowej.\n\"Każda wniesiona opłata roczna za użytkowanie wieczyste za grunt, którego przekształcenie zostanie potwierdzone w późniejszym terminie, będzie zaliczona na poczet opłat przekształceniowych lub opłaty jednorazowej\" - podkreślił resort.\n1 stycznia 2019 r. nastąpiła zmiana dot. prawa użytkowania wieczystego gruntów zabudowanych przez budynki mieszkalne. Od tego momentu grunty są już \"wykupione\" z mocy prawa. \"Mieszkańcy bez dokonywania jakichkolwiek czynności prawnych stali się zatem właścicielami lub współwłaścicielami gruntów, na których mieszkają. Tym samym mają stabilne i nieograniczone w czasie prawo do gruntu\" - przypomniało MR.\nWedług resortu nie trzeba pisać żadnych wniosków, aby otrzymać zaświadczenie, które potwierdza przekształcenie użytkowania wieczystego we własność. \"Otrzymuje się je do domu od właściwego urzędu miasta lub gminy. W zaświadczeniu znajdzie się także informacja o wysokości rocznej opłaty za przekształcenie i okresie jej wniesienia\" - czytamy. Roczna opłata przekształceniowa, jak dodano, nie będzie wyższa niż ta, którą mieszkańcy płacili wcześniej rocznie za użytkowanie wieczyste. \"Okres wnoszenia tej opłaty co do zasady wynosi 20 lat. Opłatę można też wnieść >z góry< (opłata jednorazowa)\" - napisano.\nZ kolei w przypadku chęci skorzystania z najwyższej bonifikaty z tytułu opłaty jednorazowej trzeba złożyć wniosek do właściwego urzędu w terminie dwóch miesięcy od dnia otrzymania zaświadczenia. \"Organ naliczy opłatę i uwzględni bonifikatę. Kwotę ustaloną przez urząd należy wpłacić w terminie 2 miesięcy od dnia otrzymania z urzędu informacji o wysokości tej kwoty\" - wyjaśniono.\nResort podkreślił, że nie stracimy prawa do bonifikaty, jeśli nie dochowamy tych terminów. W niektórych miastach w kolejnych latach po przekształceniu obowiązują bowiem niższe bonifikaty i możemy nadal z nich korzystać w każdym czasie wnoszenia opłat za przekształcenie. \"W tych miastach, które nie wprowadziły gradacji bonifikat w zależności od upływu lat od przekształcenia, z najwyższej bonifikaty możemy korzystać przez cały okres wnoszenia opłat\" - wskazał resort.\nW sytuacji gdy ktoś nie może sobie pozwolić na uiszczenie jednorazowej opłaty przekształceniowej - czyli opłaty za nabycie prawa własności - należy płacić co roku przez 20 lat opłaty roczne, tak jak to było w przypadku opłaty za użytkowanie wieczyste.\n\"Dzięki przepisom - które pozwoliły na przekształcenie użytkowania wieczystego we własność - mieszkańcy nie będą już płacić za użytkowanie wieczyste w nieskończoność, nie przybliżając się do własności. Mają przede wszystkim gwarancję tego, że przez okres 20 lat, gdy będą +spłacać+ własność, opłaty nie wzrosną w wyniku wzrostów wartości gruntu\" - przekonuje MR.\nPowiązane\nKomentarze\nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "news",
        "link": "https://nieruchomosci.dziennik.pl/news/artykuly/6426321,przeksztalcenie-uzytkowanie-wieczyste-prawo-nieruchomosci.html",
        "crawlDate": 1579783165587,
        "creationDate": 1579734000000
    },
    {
        "headline": "Portal Trivago przedstawiał klientom droższe oferty",
        "textBody": "Niemiecka platforma umożliwiająca porównywanie cen hoteli wprowadzała w błąd konsumentów, przedstawiając im jako najtańszą ofertę te hotele, które wykupiły w Trivago reklamę - orzekł sąd w Australii.\nraporty specjalne:\n\n    \n        Portal Trivago przedstawiał klientom droższe oferty\n    \n\nSprawa niemieckiej porównywarki cen hoteli Trivago trafiła do australijskiego sądu po tym, jak urząd ochrony konsumentów oskarżył serwis o zwodzenie konsumentów. Trivago miało reklamować się - zarówno na swojej stronie, jak i podczas emitowanej w 2018 r. w Australii reklamy telewizyjnej - jako portal, który wyszukuje dla użytkowników najtańsze i najlepsze oferty hotelowe. W rzeczywistości jednak klientom przedstawiano oferty hoteli, które reklamowały się na stronie portalu i niekonieczne były najbardziej atrakcyjne cenowo.\nTrivago zarabia na prowizjach płaconych przez reklamodawców, zamieszczających swoją ofertę na stronie Trivago. Te firmy, które płacą największą prowizję, mają uprzywilejowaną pozycję i są lepiej pozycjonowane na stronie wyszukiwarki. W rezultacie do klientów trafiają nie oferty najbardziej dla nich korzystne, ale te, których reklama kosztowała najdrożej - powiedział we wtorek Reutersowi przewodniczący Australijskiej Komisji ds. Konkurencji i Konsumentów (ACCC) Rod Sims.\nSąd uznał, że platforma Trivago złamała australijskie przepisy o ochronie konsumentów. Sędzia Marek Moshinsky uzasadniając wyrok, zaprezentował przykłady sytuacji, kiedy firma filtrowała oferty, odrzucając te, których właściciele nie płacili Trivago wystarczająco dużo za reklamę.\nSzefowa komunikacji Trivago Stephanie Lowenthal powiedziała Reutersowi, że firma zapozna się z orzeczeniem sądu, które \"dostarczyło platformie nowych wytycznych co do tego, jak przedstawiać oferty w Australii\". Pracujemy szybko, żeby zrozumieć jakie konsekwencje ma ta decyzja dla wyglądu i funkcjonowania naszej strony oraz dla całej branży hotelowej w Australii - powiedziała Lowenthal.\nWysokość kary, jaka zostanie nałożona na Trivago ma zostać ustalona podczas kolejnej rozprawy. \nPowiązane\nKomentarze\nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "aktualnosci",
        "link": "https://podroze.dziennik.pl/aktualnosci/artykuly/6426296,sad-australia-trivago-drozsze-oferty.html",
        "crawlDate": 1579783165973,
        "creationDate": 1579734000000
    },
    {
        "headline": "\"Polskie obozy\"? Szef Muzeum Auschwitz w izraelskim dzienniku trafił w punkt",
        "textBody": "Dyrektor Państwowego Muzeum Auschwitz-Birkenau Piotr Cywiński ostro skrytykował organizatorów V Światowego Forum Holokaustu w Jerozolimie, argumentując, że główne wydarzenie upamiętniające 75. rocznicę wyzwolenia obozu powinno odbyć się w Polsce, a nie w Izraelu – pisze Times of Israel.\nraporty specjalne:\n\n    \n        \"Polskie obozy\"? Szef Muzeum Auschwitz w izraelskim dzienniku trafił w punkt\n    \n\n\"Od lat organizator tego Forum próbuje stworzyć je jako alternatywne wydarzenie upamiętniające (...). Pięć lat temu próbował jednocześnie zaprosić szefów państw do (byłego obozu) w Terezinie” w Czechach – zaznaczył w wywiadzie Cywiński. \"Jest to po prostu tak prowokujące i niedojrzałe, że nie znajduję słów, aby to skomentować\" - podkreślił Piotr Cywiński. Izraelski anglojęzyczny portal w opublikowanym w środę omówieniu szerokiego wywiadu z Cywińskim, przeprowadzonym drogą mailową na kilka dni przed czwartkowym forum w Jerozolimie, na które przybędzie blisko 50 przywódców z całego świata, wskazuje, że dyrektor Muzeum \"wydawał się atakować głównie Fundację Światowego Forum Holokaustu, jednego z trzech współorganizatorów wydarzenia, oskarżając ją o próbę zastąpienia corocznych obchodów w Auschwitz\".\nDyrektor Muzeum wskazał, że na świecie z okazji Międzynarodowego Dnia Pamięci o Ofiarach Holokaustu, który obchodzony jest 27 stycznia na pamiątkę wyzwolenia Auschwitz-Birkenau przez Armię Czerwoną, organizowanych jest wiele wydarzeń, jak np. w Berlinie koncert upamiętniający, a w siedzibie ONZ specjalna uroczystość. Ale – jak zastrzega Cywiński - \"wszystkie te wydarzenia nie są przedstawiane jako alternatywa dla upamiętnienia w Auschwitz\". Według niego działania Forum \"są po prostu żałosne i niedojrzałe\".\nTimes of Israel przypomina, że współorganizatorami Forum w Jerozolimie jest „Fundacja Światowego Forum Holokaustu, założona przez urodzonego w Moskwie filantropa i żydowskiego działacza Mosze Kantora, i Instytut Yad Vashem w Jerozolimie”, a patronuje mu prezydent Izraela Reuwen Riwlin. Portal dodaje, że „Kantor, o którym mówi się, że jest blisko związany z prezydentem Rosji Władimirem Putinem, szefuje Europejskiemu Kongresowi Żydów (EJC)”. \"Cywiński poparł decyzję prezydenta Andrzeja Dudy, żeby zbojkotować wydarzenie upamiętniające (wyzwolenie Auschwitz) w Jerozolimie\" - czytamy na portalu. Duda, który objął \"honorowym patronatem\" obchody 75. rocznicy wyzwolenia Auschwitz, powiedział, że jedną z przyczyn jego decyzji o pominięciu izraelskiej ceremonii jest fakt, że były obóz śmierci jest jedynym odpowiednim miejscem na takie wydarzenie – dodaje Times of Israel.\nPortal zauważa, że \"Duda był również niezadowolony z faktu, iż nie pozwolono mu zabrać głosu podczas głównej ceremonii w Yad Vashem, w przeciwieństwie do rosyjskiego prezydenta Władimira Putina\". \"Warszawa i Moskwa toczą obecnie coraz ostrzejszy spór o wybuch II wojny światowej, w którym Putin oskarża Polskę o współpracę z nazistami, a w odpowiedzi polskie władze podkreślają (zawarcie) w 1939 r. przez Związek Radziecki paktu o nieagresji Niemcami”\" - czytamy w Times of Israel.\nJak podkreślił Cywiński w wywiadzie, \"trzy miliony polskich Żydów zginęło w Zagładzie, Forum odbywa się tuż przed rocznicą wyzwolenia Auschwitz, który jest największym cmentarzem żydowskim, ale także największym polskim cmentarzem\". Wiele osób, które nie rozumieją, dlaczego w Jerozolimie musi odbyć się drugie ogromne wydarzenie, \"wskazuje na faktycznego sponsora i organizatora Forum\" - powiedział Dyrektor Auschwitz, odnosząc się najpewniej do Kantora. \"Współczuję tylko moim przyjaciołom z Yad Vashem, wydaje mi się, że będą głównymi ofiarami tego sporu politycznego\" - dodał Cywiński.\nRzecznik Fundacji Światowego Forum Holokaustu przekazał Times of Israel, że czwartkowe Forum ma za zadanie skupienie się na stworzeniu \"globalnego sojuszu\" do walki z narastającym antysemityzmem. Times of Israel pisze, że w wywiadzie Cywiński odniósł się także do trwającego sporu dyplomatycznego między Warszawą a Jerozolimą na temat roli narodu polskiego w Holokauście. \"Były przypadki denuncjowania Żydów, rabowania czy nawet zabijania Żydów przez Polaków, ale były także osoby, a nawet organizacje, które aktywnie działały na rzecz ratowania Żydów\" - podkreślił Cywiński. Dodał, że takie kwestie powinny być analizowane przez historyków, a nie polityków.\nDyrektor odniósł się także do kwestii nazywania Auschwitz \"polskim obozem śmierci\". Określił to jako \"wypaczenie historyczne\", które należy zwalczać, wśród wszystkich innych działań na rzecz wypaczania faktów. \"Może to być nazywanie Auschwitz +polskim obozem+ lub ukrywanie faktu, że 90 proc. ofiar było Żydami czy np. manipulować danymi, faktami, liczbą ofiar\" - wskazał Cywiński. \"Przyjęcie takiego podejścia pozwala na rewizjonizm, który jest najszybszym sposobem do zaprzeczenia. Nie przyjmuję tutaj perspektywy politycznej, ale moje stanowisko jest ściśle historyczne. Bomba zrzucona na Hiroszimę nie była japońska tylko dlatego, że tam spadła\"- zauważył.\nPoniżej omówienia wywiadu, Times of Israel zamieszcza pełną wersję rozmowy.\nPowiązane\nKomentarze\n(14)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "historia",
        "link": "https://wiadomosci.dziennik.pl/historia/artykuly/6425831,auschwitz-byly-niemiecki-oboz-koncentracyjny-piotr-cywinski-forum-holokaustu.html",
        "crawlDate": 1579783165149,
        "creationDate": 1579647600000
    },
    {
        "headline": "Szefowie KE, PE i RE: Społeczności żydowskie znów czują się zagrożone",
        "textBody": "Społeczności żydowskie znów czują się zagrożone w Europie. Na kontynencie nie ma miejsca na żadną formę rasizmu, antysemityzmu i nienawiści - napisali we wspólnym oświadczeniu szefowie KE, PE i RE: Ursula von der Leyen, David Sassoli i Charles Michel.\nraporty specjalne:\n\n    \n        Szefowie KE, PE i RE: Społeczności żydowskie znów czują się zagrożone\n    \n\nSiedemdziesiąt pięć lat temu siły alianckie wyzwoliły nazistowski obóz koncentracyjny Auschwitz-Birkenau. Zakończyły najbardziej odrażającą zbrodnię w historii Europy, zaplanowane unicestwienie Żydów w Europie. Sześć milionów żydowskich dzieci, kobiet i mężczyzn zostało zamordowanych, a także miliony niewinnych ludzi, wśród nich setki tysięcy Romów, prześladowanych z powodu ich pochodzenia etnicznego. Cena była niewiarygodnie wysoka, ale trudno o bardziej symboliczne i większe zwycięstwo nad nazistami niż jego upamiętnienie w Izraelu - napisali we wspólnym oświadczeniu.\nJak wskazali, 75 lat po tych wydarzeniach społeczności żydowskie znów czują się zagrożone w Europie, \"ostatnio w Halle w Niemczech\". \"Wszystkie państwa członkowskie UE mówią jednym głosem o tym, że nie ma miejsca na żadną formę rasizmu, antysemityzmu i nienawiści w Europie, a my zrobimy wszystko, aby temu przeciwdziałać\" - czytamy w oświadczeniu.\nW Yad Vashem w Jerozolimie odbywa się w czwartek Światowe Forum Holokaustu z okazji 75. rocznicy wyzwolenia niemieckiego nazistowskiego obozu koncentracyjnego Auschwitz-Birkenau i Międzynarodowego Dnia Pamięci o Ofiarach Holokaustu.\nPowiązane\nKomentarze\nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "swiat",
        "link": "https://wiadomosci.dziennik.pl/swiat/artykuly/6426385,spolecznosci-zydowskie-zagrozenie-ke-pe-re.html",
        "crawlDate": 1579783165815,
        "creationDate": 1579734000000
    },
    {
        "headline": "Mosze Kantor: Prezydent Duda mógł przemawiać na uroczystej kolacji. Co na to Polska?",
        "textBody": "Jest mi bardzo przykro, że prezydent Polski Andrzej Duda zdecydował się nie przyjeżdżać na V Światowe Forum Holokaustu - powiedział w czwartek na konferencji prasowej w Yad Vashem w Jerozolimie dyrektor tego instytutu Awner Szalew.\nraporty specjalne:\n\n    \n        Mosze Kantor: Prezydent Duda mógł przemawiać na uroczystej kolacji. Co na to Polska?\n    \n\nPodkreślił, że nie było politycznego przesłania w decyzji, iż głos na Forum w Jerozolimie zabierze prezydent Rosji Władimir Putin, a nie prezydent Polski Andrzej Duda. - Na długo przed sporem między Rosją a Polską zaplanowaliśmy to wydarzenie i uznaliśmy za stosowne, aby zabrali głos przedstawiciele aliantów - wskazał Szalew.\nWedług niego doszło do „złej interpretacji celów tego spotkania (forum)” przez prezydenta Polski Andrzeja Dudę. Szalew dodał, że nie dostrzegł żadnych oznak, że „Putin wykorzysta przemówienie do zaatakowania jakiegokolwiek innego kraju”.\nDyrektor Yad Vashem podkreślił również, że Instytut ma „zwykle dobre relacje z wszelkimi organizacjami w Polsce i powinniśmy kontynuować to w przyszłości”.\nWspólnie z obecnym na konferencji prasowej sprzyjającym Rosji Mosze Kantorem, przewodniczącym Fundacji Światowego Forum Holokaustu i współorganizatorem Forum, życzyli prezydentowi Andrzejowi Dudzie powodzenia w organizacji w Polsce 27 stycznia obchodów wyzwolenia Auschwitz.\nŻyczymy mu (prezydentowi RP Andrzejowi Dudzie) pełnego sukcesu w tym ważnym wydarzeniu, ponieważ uważamy, że realizujemy obopólny projekt - podkreślił Kantor. „Absolutnie” - dodał Szalew.\nPoproszony o odniesienie się do decyzji prezydenta Andrzeja Dudy o nieuczestniczeniu w Forum po tym, jak odmówiono mu możliwości wystąpienia, Kantor powiedział: - Próbowaliśmy stworzyć szeroką platformę dla wszystkich, aby tu przybyli i zjednoczyli się przeciwko temu złu (antysemityzmowi). Szkoda, że Polska nie jest tego częścią - zauważył.\nKantor dodał, że polskiemu prezydentowi zaproponowano, aby jako pierwszy przemawiał na oficjalnej kolacji, która odbyła się w środę wieczorem w rezydencji prezydenta Izraela Reuwena Riwlina, ale – jak to ujął Kantor – prezydenta Andrzej Duda „niestety odmówił”. Strona polska temu zaprzecza.\nDyrektor Yad Vashem wskazał na konferencji prasowej, że czwartkowe wydarzenie w Jerozolimie ma na celu „zgromadzenie liderów społeczności międzynarodowej, aby wyrazili swe nowe zaangażowanie w pamięć o Holokauście (…) oraz zaangażowanie w walkę z antysemityzmem na całym świecie”.\nSzalew dodał, że niespodziewanie wysoka liczba światowych przywódców na Forum pokazuje, iż „stworzyliśmy zjednoczony front liderów, aby przedstawić misję zwalczania antysemityzmu”.\nNa konferencji prasowej Szalew zaprezentował książkę, zawierającą przemówienia przywódców, którzy złożyli zobowiązanie do walki z antysemityzmem i ksenofobią. - Jest to bardzo ważny dokument - podkreślił. W książce znalazło się również przesłanie prezydenta Andrzeja Dudy.\nZe swej strony Mosze Kantor powiedział, że Forum „śle silne przesłanie, iż antysemityzm stanowi niedopuszczalne zagrożenie dla wszystkich naszych społeczeństw”. Jednocześnie wskazał, że „nigdy nie był tak zaniepokojony wzrostem antysemityzmu”. - Zaledwie 75 lat po Holokauście żydowskie życie w Europie jest ponownie zagrożone - zaznaczył ten działacz żydowski, który kieruje również Europejskim Kongresem Żydów (EJC). Kantor, który sfinansował forum w Jerozolimie, ma powiązania z prezydentem Putinem.\nSzef EJC odrzucił twierdzenia, że wydarzenie to zostało upolitycznione. - To nie jest spotkanie polityczne - podkreślił. I dodał, że głównym celem „jest wykorzystanie platformy upamiętnienia Holokaustu do podniesienia kwestii kryzysu antysemityzmu”. W centrum prasowym Yad Vashem, oprócz licznych dziennikarzy, obecna jest grupa ocalonych z Holokaustu.\nFundacja Światowego Forum Holokaustu wraz z Yad Vashem są współorganizatorami V Światowego Forum Holokaustu w Jerozolimie, z okazji 75. rocznicy wyzwolenia obozu w Auschwitz i Międzynarodowego Dnia Pamięci o Ofiarach Holokaustu, ustanowionego 27 stycznia. Wydarzenie odbywa się pod patronatem prezydenta Riwlina.\nNa forum przybyło 45 szefów państw i rządów z całego świata. Nieobecny jest prezydent RP Andrzej Duda, któremu odmówiono możliwości wystąpienia oraz prezydent Litwy Gitanas Nauseda, który zrezygnował z udziału w Forum. \nPowiązane\nKomentarze\n(4)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "swiat",
        "link": "https://wiadomosci.dziennik.pl/swiat/artykuly/6426335,yad-vashem-forum-nieobecnosc-andrzej-duda.html",
        "crawlDate": 1579783166846,
        "creationDate": 1579734000000
    },
    {
        "headline": "W SN trwa posiedzenie trzech Izb - Cywilnej, Karnej i Pracy",
        "textBody": "Po godz. 10 sędziowie trzech Izb Sądu Najwyższego - Cywilnej, Karnej i Pracy - weszli na salę, gdzie obradują; posiedzenie jest niejawne, na razie nie wiemy, jakie kwestie są omawiane - przekazał w czwartek PAP Krzysztof Michałowski z zespołu prasowego Sądu Najwyższego.\nraporty specjalne:\n\n    \n        W SN trwa posiedzenie trzech Izb - Cywilnej, Karnej i Pracy\n    \n\nW Sądzie Najwyższym odbywa się posiedzenie trzech Izb - Cywilnej, Karnej oraz Pracy i Ubezpieczeń Społecznych. Sprawa tydzień temu została zainicjowana wnioskiem I prezes SN Małgorzaty Gersdorf, która przedstawiła tym trzem Izbom zagadnienie prawne odnoszące się do rozstrzygnięcia rozbieżności w orzecznictwie dotyczących udziału w składach sędziowskich osób wyłonionych przez KRS w nowym składzie i statusu takich sędziów.\nOgłoszenie decyzji ma być jawne i wstępnie planowane jest nie wcześniej niż w czwartek o godz. 15.\nPytanie, które trafiło do trzech Izb dotyczy tego, czy udział w składzie sądu powszechnego lub SN osoby powołanej na sędziego przez Prezydenta RP na wniosek Krajowej Rady Sądownictwa w jej aktualnym składzie prowadzi do naruszenia Konstytucji RP, Konwencji o Ochronie Praw Człowieka i Podstawowych Wolności oraz Traktatu o Unii Europejskiej, wskutek czego osoba taka jest nieuprawniona do orzekania lub skład sądu jest sprzeczny z przepisami.\nW posiedzeniu nie uczestniczą sędziowie z Izby Dyscyplinarnej i Izby Kontroli Nadzwyczajnej SN oraz siedmioro sędziów z Izby Cywilnej SN. Wszyscy oni zostali wyłonieni w postępowaniach prowadzonych już przed obecnym składem KRS.\nW środę marszałek Sejmu Elżbieta Witek skierowała do Trybunału Konstytucyjnego wniosek o rozstrzygnięcie sporu kompetencyjnego między Sejmem a Sądem Najwyższym oraz prezydentem RP a SN. Chodzi m.in. o przepisy konstytucji odnoszące się do podziału władz i powoływania sędziów. Prezes TK Julia Przyłębska przekazała, że w związku ze wszczęciem przez Trybunał postępowania z wniosku marszałek Sejmu czwartkowe posiedzenie trzech Izb SN - z mocy ustawy - uległo zawieszeniu.\nW odpowiedzi na stanowisko TK rzecznik SN sędzia Michał Laskowski mówił, że sędziowie podczas czwartkowego posiedzenia będą się nad tym zastanawiać.\nZ kolei prezes Gersdorf w piśmie do prezes TK napisała w czwartek, że \"nie ma sporu kompetencyjnego między Sejmem i prezydentem a Sądem Najwyższym\". Julia Przyłębska odpowiedziała w piśmie do I prezes, że pismo Gersdorf jest bezprzedmiotowe, a zawieszenie posiedzenia trzech Izb SN następuje z mocy prawa. \nPowiązane\nKomentarze\n(16)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "polityka",
        "link": "https://wiadomosci.dziennik.pl/polityka/artykuly/6426283,sad-najwyzszy-izba-posiedzenie-krs-sedziowie.html",
        "crawlDate": 1579783167393,
        "creationDate": 1579734000000
    },
    {
        "headline": "Sprawa Ewy Tylman: Sąd uchylił wyrok uniewinniający Adam Z. od zabójstwa",
        "textBody": "Sąd Apelacyjny w Poznaniu uchylił w czwartek wyrok sądu pierwszej instancji uniewinniający Adama Z. od zarzutu zabójstwa Ewy Tylman i skierował sprawę do ponownego rozpoznania. Orzeczenie sądu apelacyjnego jest prawomocne.\nraporty specjalne:\n\n    \n        Sprawa Ewy Tylman: Sąd uchylił wyrok uniewinniający Adam Z. od zabójstwa\n    \n\nEwa Tylman zaginęła w listopadzie 2015 roku; po kilku miesiącach z Warty wyłowiono jej ciało. Ze względu na znaczny rozkład zwłok, biegli nie byli w stanie jednoznacznie określić przyczyny śmierci.\nProces Adama Z. toczył się przed poznańskim sądem okręgowym od stycznia 2017 roku. Według prokuratury 23 listopada 2015 r. Adam Z. zepchnął Ewę Tylman ze skarpy, a potem nieprzytomną wrzucił do wody. Zarzucane Adamowi Z. przez prokuraturę zabójstwo z zamiarem ewentualnym zagrożone jest karą do 25 lat więzienia lub dożywociem. Oskarżony nie przyznał się w trakcie procesu do zarzucanego mu czynu.\nW kwietniu 2019 roku Sąd Okręgowy uznał, że Adam Z. nie zabił Ewy Tylman i uniewinnił go od zarzutu zabójstwa z zamiarem ewentualnym. Apelację od wyroku sądu pierwszej instancji wniosła prokuratura i oskarżyciele posiłkowi - rodzina Ewy Tylman.\nW czwartek Sąd Apelacyjny w Poznaniu wydał prawomocny wyrok w tej sprawie i uchylił wyrok sądu pierwszej instancji uniewinniający Adama Z. od zarzutu zabójstwa Ewy Tylman. Sąd skierował sprawę do ponownego rozpoznania.\nSędzia Marek Kordowiecki podkreślił w uzasadnieniu, że sąd pierwszej instancji \"wydał niewłaściwy wyrok\"; uznał za zasadne apelacje złożone przez prokuraturę i oskarżycieli posiłkowych.\nPowiązane\nKomentarze\nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "wydarzenia",
        "link": "https://wiadomosci.dziennik.pl/wydarzenia/artykuly/6426384,ewa-tylman-zabojstwo-wyrok-sad-apelacyjny.html",
        "crawlDate": 1579783166993,
        "creationDate": 1579734000000
    },
    {
        "headline": "Żołnierz postrzelony podczas ćwiczeń. Prokuratura wszczęła śledztwo",
        "textBody": "Prokuratura wszczęła śledztwo w sprawie nieostrożnego obchodzenia się z bronią wojskową przez jednego z żołnierzy i nieumyślnego spowodowania ciężkiego uszczerbku na zdrowiu innego żołnierza - poinformował w czwartek PAP rzecznik Prokuratury Okręgowej w Warszawie Łukasz Łapczyński.\nraporty specjalne:\n\n    \n        Żołnierz postrzelony podczas ćwiczeń. Prokuratura wszczęła śledztwo\n    \n\nŻołnierz został postrzelony w środę około godz. 12.30 na strzelnicy Centrum Szkolenia Policji w Legionowe. Odbywały się tam szkolenia strzeleckie z udziałem żołnierzy Jednostki Wojskowej w Lublińcu.\nDział Wojskowy Prokuratury Rejonowej Warszawa Ursynów wszczął postępowanie w kierunku czynu z art. 354 § 2 kk, tj. nieostrożnego obchodzenia się z bronią wojskową przez jednego z żołnierzy i nieumyślnego spowodowania ciężkiego uszczerbku na zdrowiu innego żołnierza - przekazał PAP rzecznik Prokuratury Okręgowej w Warszawie Łukasz Łapczyński.\nJak dodał do zdarzenia doszło przed rozpoczęciem zajęć w trakcie dostosowywania broni do pracy z użyciem amunicji ćwiczebno–barwiącej. Pokrzywdzony został postrzelony przez innego w brzuch z broni krótkiej - poinformował Łapczyński.\nBezpośrednio po zdarzeniu, pokrzywdzonemu została udzielona niezbędna pomoc medyczna, po czym został przewieziony do szpitala, gdzie przeszedł operację. Jego stan rano określany był jako ciężki - podał rzecznik Prokuratury Okręgowej w Warszawie.\nWszyscy uczestniczy szkolenia zostali przebadani na zawartość alkoholu w wydychanym powietrzu. Byli trzeźwi. \nPowiązane\nKomentarze\nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "wydarzenia",
        "link": "https://wiadomosci.dziennik.pl/wydarzenia/artykuly/6426366,zolnierz-postrzelony-cwiczenia-prokuratura-sledztwo.html",
        "crawlDate": 1579783166542,
        "creationDate": 1579734000000
    },
    {
        "headline": "Policja wciąż szuka Magdaleny Kralki. Ma dla niej \"darmowy\" bilet",
        "textBody": "Fikcyjne bilety wystawiane przez policję mają przypominać o osobach poszukiwanych przez wymiar sprawiedliwości.\nraporty specjalne:\n\n    \n        Policja wciąż szuka Magdaleny Kralki. Ma dla niej \"darmowy\" bilet\n    \n\nPrzygotowany przez policję darmowy \"bilet\" na lot liniami \"Police Airlines\", czyli nieistniejącymi w rzeczywistości liniami lotniczymi, zawiera zdjęcie Kralki, jej podstawowe dane oraz art. Kodeksu Karnego na podstawie, którego jest poszukiwana.\nPolicja w taki właśnie sposób przypomina o osobach, których poszukuje.\nTo taki chwyt marketingowy. Zdajemy sobie sprawę, że wiele z poszukiwanych osób uciekło za granicę, w ten sposób mówimy im \"jak was nie stać na bilet powrotny, to my was przywieziemy\" - tłumaczy w rozmowie z Onet.pl Dawid Marciniak z biura prasowego Komendy Głównej Policji.\nAkcja trwa od 13 grudnia. Pierwszym, który otrzymał taki bilet był Rafał Zabłocki. Miał on zastrzelić innego mężczyznę.\nW październiku ubiegłego roku Sąd Okręgowy w Krakowie nie uwzględnił w środę wniosku o wydanie listu żelaznego wobec Magdaleny Kralki, podejrzanej o kierowanie grupą przestępczą, związaną z pseudokibicami Cracovii. Grupa ta zajmowała się głównie handlem narkotykami - marihuaną i kokainą.\nO tym, że wniosek o wydanie listu żelaznego wobec Magdaleny Kralki wpłynął do krakowskiego sądu okręgowego, na początku września poinformowała jego rzecznik Beata Górszczyk. Adwokat podejrzanej, Maciej Burda po raz kolejny wystąpił o wydanie go dla swojej klientki, zapewniając - według doniesień medialnych - że nie będzie ona utrudniała postępowania i wpłaci 100 tys. zł poręczenia.\nSąd okręgowy, podczas niejawnego posiedzenia, odrzucił jednak wniosek o wydanie listu, pozwalającego osobie oskarżonej, bądź podejrzanej na stawanie przed sądem z wolnej stopy, co oznacza, że ta osoba nie jest zatrzymana ani tymczasowo aresztowana do czasu prawomocnego zakończenia postępowania. Może on być wydany tylko na wniosek osoby zainteresowanej. W przypadku Magdaleny Kralki po raz pierwszy został złożony już w 2018 roku i sąd go nie uwzględnił.\nJak poinformował dziennikarzy Tomasz Dudek z Małopolskiego Wydziału Zamiejscowego Departamentu do Spraw Przestępczości Zorganizowanej i Korupcji Prokuratury Krajowej, decyzja sądu była motywowana \"istniejącą obawą matactwa\".\nOsoba, która ubiega się o list żelazny musi przebywać za granicą, złożyć oświadczenie dotyczące swojego pobytu na terenie Polski po uzyskaniu listu, zapewnić, że stawi się na każde wezwanie organu prowadzącego postępowanie oraz zapewnić, że nie podejmie prób mataczenia.\nMagdalena Kralka jest poszukiwana na podstawie listu gończego wydanego przez Małopolski Wydział Zamiejscowy Departamentu do Spraw Przestępczości Zorganizowanej i Korupcji Prokuratury Krajowej w Krakowie. Za kobietą wydany został Europejski Nakaz Aresztowania, otrzymała ona także czerwoną notę Interpolu, która oznacza najwyższy stopień międzynarodowych poszukiwań w celu aresztowania i ekstradycji. Za ukrywanie poszukiwanej lub pomaganie jej w ucieczce grozi do pięciu lat pozbawienia wolności.\n30-latka jest podejrzewana o kierowanie grupą przestępczą - gangiem kiboli Cracovii.\nObecnie się ukrywa, ale zdaje sobie sprawę z tego, że na dłuższą metę nie jest to dla niej najlepszym rozwiązaniem. Jak dowiedział się tvn24.pl jej obrońca złożył wniosek o wydanie listu żelaznego we wrześniu w Sądzie Okręgowym w Krakowie.\nMogłaby dzięki temu odpowiadać przed wymiarem sprawiedliwości z wolnej stopy do czasu zakończenia postępowania w jej sprawie. Jej adwokat Maciej Burda zapewniał w jej imieniu w piśmie do sądu, że Kralka nie będzie utrudniała postępowania karnego. \"Będzie sumiennym jego uczestnikiem, a wydanie listu żelaznego pomoże prokuratorowi dokończyć czynności niezbędne do zakończenia śledztwa\" - napisał.\nW piśmie czytamy, że kobieta ucieka przed policją, bo boi się, że stanie się z nią to samo co z bratem jej partnera - Adrianem Z. Został on zastrzelony przez antyterrorystę podczas próby zatrzymania w trakcie akcji Centralnego Biura Śledczego Policji.\n\"Magdalena Kralka nie może liczyć na uczciwe i rychłe rozpoznanie jej sprawy, a tymczasowe aresztowanie będzie wykorzystywane dla wywarcia presji zmierzającej do potwierdzenia stawianych jej zarzutów. (…) Podejrzana nie chciałaby zginąć od kuli w plecy wystrzelonej przy przypadkowym przeładowywaniu broni przez funkcjonariusza służby więziennej czy policjanta, jak również nie chciałaby, by przytrafiło jej się samobójstwo\" - wyjaśniał adwokat.\nJak podaje tvn24.pl to nie pierwszy raz, gdy jej pełnomocnicy negocjują jej powrót do kraju i oddanie się w ręce polskiego wymiaru sprawiedliwości. Okazuje się, że kilka tygodni temu kobieta miała nawet zdecydować się na przyjazd do Polski w zamian za obietnicę zwolnienia z aresztu Gabrieli S., konkubiny Adriana Z., jednego z liderów gangu \"Zielonych\", brata partnera Magdaleny Kralki. W ostatniej chwili jednak rozmyśliła się i stwierdziła, że nadal będzie ukrywać się przed policją.\nPowiązane\nKomentarze\n(14)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "wydarzenia",
        "link": "https://wiadomosci.dziennik.pl/wydarzenia/artykuly/606811,magdalena-kralka-wniosek-list-zelazny-samobojstwo.html",
        "crawlDate": 1579783167161,
        "creationDate": 1579734000000
    },
    {
        "headline": "Zmiany konstytucji w Rosji. Projekt przeszedł pierwsze czytanie",
        "textBody": "Niższa izba parlamentu Rosji, Duma Państwowa, przyjęła w czwartek w pierwszym czytaniu wniesiony przez prezydenta Władimira Putina projekt ustawy o poprawkach do konstytucji kraju.\nraporty specjalne:\n\n    \n        Zmiany konstytucji w Rosji. Projekt przeszedł pierwsze czytanie\n    \n\nDrugie czytanie zaplanowano na 11 lutego. \nPowiązane\nKomentarze\n(1)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "swiat",
        "link": "https://wiadomosci.dziennik.pl/swiat/artykuly/6426322,rosja-konstytucja-pierwsze-czytanie.html",
        "crawlDate": 1579783166684,
        "creationDate": 1579734000000
    },
    {
        "headline": "Nie żyje dziennikarka Trójki Maja Borkowska",
        "textBody": "Nie żyje dziennikarka Maja Borkowska, od 1996 roku, przez 20 lat pracowała w Radiowej Trójce - poinformowało we czwartek Polskie Radio. Borkowska od kilku lat chorowała na nowotwór.\nraporty specjalne:\n\n    \n        Nie żyje dziennikarka Trójki Maja Borkowska\n    \n\nO śmierci poinformowała również rodzina, na Faceboooku dziennikarki. \"Z ogromnym żalem informujemy, że Maja przegrała walkę z okrutną chorobą. O terminie pogrzebu poinformujemy jutro. Mama i siostra\" - napisano.\nMaja Borkowska od 1996 do 2016 r. pracowała w Programie Trzecim Polskiego Radia, gdzie przygotowywała poranną audycję \"Zapraszamy do Trójki\" oraz poranny przegląd prasy w soboty. Dziennikarka prowadziła również rozmowy z publicystami. Następnie do lutego 2018 r., pracowała w Polskim Radiu 24 przy tworzeniu serwisów informacyjnych.\nPowiązane\nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "media",
        "link": "https://wiadomosci.dziennik.pl/media/artykuly/6426331,maja-borkowska-polskie-radio-smierc.html",
        "crawlDate": 1579783167547,
        "creationDate": 1579734000000
    },
    {
        "headline": "Niemiecka prasa chwali wystawę o Witoldzie Pileckim w Berlinie",
        "textBody": "Berliński dziennik \"Tagesspiegel\" przedstawia sylwetkę Witolda Pileckiego i chwali wystawę poświęconą żołnierzowi Polskiego Podziemia, który jako ochotnik dał się złapać Niemcom, by trafić do obozu Auschwitz.\nraporty specjalne:\n\n    \n        Niemiecka prasa chwali wystawę o Witoldzie Pileckim w Berlinie\n    \n\n\"Początkowo chciał zostać artystą, ale I wojna światowa i jej konsekwencje uniemożliwiły mu to. Dziś Witold Pilecki jest znany z tego powodu, że w 1940 roku jako jedyny człowiek dobrowolnie i celowo dał się aresztować w czasie obławy policyjnej by trafić do Auschwitz\" - napisał \"Tagesspiegel\" w środowym wydaniu, przypominając, że można obejrzeć wystawę poświęconą temu wyjątkowemu żołnierzowi w instytucie jego imienia przy Pariser Platz w Berlinie, w bezpośrednim sąsiedztwie Bramy Brandenburskiej.\n\"Imponująca\" - tak stołeczny dziennik określa ekspozycję, która ukazuje całą życiową drogę Pileckiego: od harcerstwa i wojny z bolszewikami, przez prowadzenie rodzinnego majątku nieopodal Lidy i kampanię wrześniową, aż po konspirację, Auschwitz, powstanie warszawskie i sądowy mord dokonany przez komunistów.\n\"Tagesspiegel\" skupia się przede wszystkim na działaniach Pileckiego w Auschwitz.\n\"Pilecki i członkowie konspiracji, którą zorganizował w obozie śmierci kolportowali pierwsze raporty o systematycznym zagazowywaniu Żydów, którzy coraz częściej byli wysyłani do obozu. Celem było poinformowanie rządu na uchodźstwie oraz namówienie aliantów do bombardowania Auschwitz. Wśród więźniów panował konsens, że należy to zrobić\" - czytamy w artykule.\n\"Tagesspiegel\" przypomina, że szeroką opinię publiczną o dokonaniach Pileckiego poinformował dopiero w 2011 roku brytyjski korespondent wojenny Jack Fairweather, który jest też współkuratorem berlińskiej wystawy.\n\"Krytycy obawiają się, że przez wpływ polskiego rządu Instytut będzie propagował jednostronny obraz historyczny polskich bohaterów, jednak wystawa o Pileckim jest przekonująca i trafia do odwiedzających właśnie przez swe zniuansowane podejście oraz pomaga niemieckim odwiedzającym głębiej zrozumieć polską perspektywę na dwa totalitaryzmy XX wieku\" - puentuje dziennik.\nPowiązane\nKomentarze\n(3)\n\nPokaż: \nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "swiat",
        "link": "https://wiadomosci.dziennik.pl/swiat/artykuly/6426315,tagesspiegel-witold-pilecki-wystawa-berlin.html",
        "crawlDate": 1579783166394,
        "creationDate": 1579734000000
    },
    {
        "headline": "Australian Open: Halep w 3. rundzie. Teoretycznie w ćwierćfinale może spotkać się ze Świątek",
        "textBody": "Rozstawiona z numerem czwartym Rumunka Simona Halep awansowała do trzeciej rundy wielkoszlemowego turnieju Australian Open. Była liderka światowego rankingu tenisistek pokonała Brytyjkę Harriet Dart 6:2, 6:4.\nraporty specjalne:\n\n    \n        Australian Open: Halep w 3. rundzie. Teoretycznie w ćwierćfinale może spotkać się ze Świątek\n    \n\nHalep czterokrotnie odpadła w pierwszej rundzie na kortach w Melbourne (2012-13, 2016-17), ale w ostatnich latach wiedzie jej się lepiej. W 2018 roku dotarła do finału, przegranego z Dunką polskiego pochodzenia Caroline Wozniacki.\nW poprzednim sezonie zakończyła rywalizację w Australian Open na czwartej rundzie, po porażce w trzech setach ze słynną Amerykanką Sereną Williams. W tegorocznej edycji Rumunka nie straciła jeszcze seta.\nJej rywalką w 1/16 finału będzie Amerykanka Danielle Rose Collins (nr 26) lub Julia Putincewa z Kazachstanu.\nW tej samej części drabinki turniejowej co Halep znajduje się Iga Świątek, która w czwartek wygrała z Hiszpanką Carlą Suarez Navarro 6:3, 7:5 i w trzeciej rundzie zagra z rozstawioną z \"19\" Chorwatką Donną Vekic. Teoretycznie Rumunka i Polka mogą się spotkać w ćwierćfinale.\nW czwartym dniu rywalizacji pań nie odnotowano większych niespodzianek. Wygrała m.in. Czeszka Karolina Pliskova (nr 2), gładko pokonując Niemkę Laurę Siegemund 6:3, 6:3.\nPowiązane\nKomentarze\nZobacz więcej\nSpór o sądownictwo\nPolecamy\nPopularne",
        "source": "https://www.dziennik.pl/",
        "sourceName": "Dziennik.PL",
        "author": "UNKNOWN",
        "topic": "tenis",
        "link": "https://sport.dziennik.pl/tenis/artykuly/6426338,australian-open-halep-tenis-wta.html",
        "crawlDate": 1579783166180,
        "creationDate": 1579734000000
    }
]